// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "Supplies Management";
HSDApplyNowTitle = "Apply Now";

PrintInBlack = "Print in Black";
PromptToContinueTitle = "Prompt to Continue";
ContinueTitle = "Continue";
StopTitle = "Stop";
DefaultLowThresholdTitle = "Default";
CustomLowThresholdTitle = "Custom…";

HSDVeryLowBehaviorTitle = "Cartridge Behavior At Very Low";
HSDUserDefinedLowThresholdTitle = "User Defined Low Threshold";

ColorCartridgesTitle = "Color Cartridges";
ColorImageDrumsTitle = "Color Drums";
